[
  "media-extended",
  "obsidian-icons-plugin",
  "hotkeysplus-obsidian",
  "better-word-count",
  "obsidian-gallery",
  "obsidian-excalidraw-plugin",
  "calendar",
  "oz-image-plugin",
  "obsidian-reminder-plugin",
  "quickadd",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "nldates-obsidian",
  "obsidian-image-layouts",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-outliner",
  "oz-clear-unused-images",
  "obsidian-auto-link-title",
  "cmdr",
  "obsidian-rich-links",
  "obsidian-git"
]